"""

근로계약서를 작성한다는 것은 근로 조건에 관해 회사와 구성원이 합의를 하였다는 문서를 작성하는 것입니다.
근로를 진행하던 도중, 회사가 부당한 행위를 하거나 근로 계약 시 합의한 사항을 미이행할 때 이를 증명하기 위해 근로계약서가 꼭 필요합니다.
 아무리 부당 행위에 대해서 이의를 제기한다 한들 기록된 것이 없다면 권리를 행사하는 데 제한이 따르기 때문입니다.



근로자는 근로계약서를 기준으로 근로조건이 사실과 다를 경우 손해배상을 청구하거나 즉시 근로계약을 해제할 수 있습니다. 근로조건 위반에 따른 손해배상은 고용노동부 노동위원회에 신청할 수 있으며, 근로계약 해제 시에는 사용자가 취업 목적으로 거주를 변경하는 근로자에게 귀향 여비를 지급해야 합니다. 또한, 사용자는 근로계약 불이행에 대한 위약금이나 손해배상액을 예정하는 계약을 체결할 수 없습니다.

​

한편, 근로기준법에 미달하는 조건으로 근로계약서를 작성하더라도 해당 조건은 무효가 됩니다만 근로계약 자체가 무효가 되지는 않습니다.
"""